<?php

return [

    'contacts' => [
        'main' => 'Контакты пользователя :username',
        'edit' => 'Редактирование контакта пользователем :username',
        'create' => 'Создание нового контакта пользователем :username',
        'button' => [
            'add' => 'Добавить контакт',
            'del' => 'Удалить контакт',
            'save' => 'Сохранить'
        ],
        'label' => [
            'fio' => 'ФИО',
            'phone' => 'Номер телефона',
            'in_favorite' => 'В избранных'
        ]
    ],
    'main' => [
        'title' => 'Тестовое задание. Выполнил Салов Ю.А.',
    ]

];
